<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@include file="../head.jsp" %>

<div class="sub_container">
	抱きしめた　心の小宇宙

다키시메타 코코로노 코스모

가슴에 품은 마음의 소우주
熱く燃やせ　奇跡を起こせ

아츠쿠 모야세 키세키오 오코세

뜨겁게 불태워라 기적을 일으켜라
傷ついたままじゃいないと

키즈츠이타마마쟈 이나이토

상처 입은 채로 있지 않겠노라 
誓いあった　遥かな銀河

치카이앗타 하루카나 긴가

함께 맹세했지 아득한 은하에
ペガサス幻想　そうさ夢だけは

페가사스 판타지- 소-사 유메다케와

페가서스 판타지 그래, 꿈만큼은
誰も奪えない　心の翼だから

다레모 우바에나이 코코로노 츠바사다카라

누구도 빼앗을 수 없는 마음의 날개니까


聖闘士　星矢　少年はみんな

세인트 세이야 쇼-넨와 민나

세인트 세이야 소년은 모두

聖闘士　星矢　明日の勇者　oh yeah

세인트 세이야 아시타노 유-샤 oh yeah

세인트 세이야 내일의 용사 oh yeah
聖闘士　星矢　ペガサスのように

세인트 세이야 페가사스노요-니

세인트 세이야 페가서스처럼
聖闘士　星矢　今こそ　はばたけ

세인트 세이야 이마코소 하바타케

세인트 세이야 지금이야말로 날아올라라


 

どこまでも　輝く空に

도코마데모 카가야쿠 소라니

끝없이 반짝이는 하늘에
 おまえだけの　星座をめざせ

오마에다케노 세이자오 메자세 

너만의 별자리를 목표로 삼아
 その日まで　負けられないさ

소노 히마데 마케라레나이사

그날까지 질 수 없어
命賭けて　挑んだ　バトル

이노치 카케테 이돈다 바토루 

목숨 걸고 도전했던 배틀
 ペガサス幻想　誰もが夢見る

페가사스 판타지 다레모가 유메미루

페가서스 판타지 누구나 꿈꾸는
自由という翼広げ　駆けてゆけ

지유-토 이우 츠바사 히로게 카케테 유케

자유라는 날개를 펼치고 달려가는 거야


聖闘士　星矢　少年はみんな

세인트 세이야 쇼-넨와 민나

세인트 세이야 소년은 모두

聖闘士　星矢　孤独な戦士　oh yeah

세인트 세이야 코도쿠나 센시 oh yeah

세인트 세이야 고독한 전사 oh yeah
聖闘士　星矢　ペガサスのように

세인트 세이야 페가사스노요-니

세인트 세이야 페가서스처럼
聖闘士　星矢　今こそ　はばたけ

세인트 세이야 이마코소 하바타케

세인트 세이야 지금이야말로 날아올라라



 ペガサス幻想　そうさ夢だけは

페가사스 판타지- 소-사 유메다케와

페가서스 판타지 그래, 꿈만큼은
誰も奪えない　心の翼だから

다레모 우바에나이 코코로노 츠바사다카라

누구도 빼앗을 수 없는 마음의 날개니까

 

聖闘士　星矢　少年はみんな

세인트 세이야 쇼-넨와 민나

세인트 세이야 소년은 모두

聖闘士　星矢　明日の勇者　oh yeah

세인트 세이야 아시타노 유-샤 oh yeah

세인트 세이야 내일의 용사들 oh yeah
聖闘士　星矢　ペガサスのように

세인트 세이야 페가사스노요-니

세인트 세이야 페가서스처럼
聖闘士　星矢　今こそ　はばたけ

세인트 세이야 이마코소 하바타케

세인트 세이야 지금이야말로 날아올라라
	
</div>

<%@include file="../tail.jsp" %> 