<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@include file="head.jsp" %>

<style>
.sub_container { font-size: 1.4em; color: #555; border-radius: 10px;  line-height: 160%;}
 h2 {
 	height :130px;
 	width:100%;
 	text-align:center;     
 	font-size: 60px;
    padding: 31px 0 25px;
	color: #1087e3;
	padding-bottom: 30px;
	border-bottom: 1px solid #ccc;
	margin-bottom: 50px;
	line-height: 55px;
}

b {margin-top: 20px; display: block; color: #333;}

</style>


<div class="sub_container">
	<h2>개인정보 처리방침</h2>
월간 <트립위버 매거진 코리아>의 공식 발행처인 (주)안그라픽스(이하 “회사”)는 고객님의 개인정보를 중요시하며, “정보통신망 이용촉진 및 정보보호”에 관한 법률을 준수하고 있습니다. <br/> 회사는 개인정보 처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보 보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. <br/> 
회사는 개인정보 처리방침을 개정하는 경우 웹사이트 공지(또는 개별 공지)을 통하여 공지할 것입니다. <br/>
• 본 방침은 : 2016년 9월 1일 부터 시행됩니다. <br/>

<br/><b>[수집하는 개인정보의 항목]</b><br/>
회사는 뉴스레터 회원가입, 문의, 정기구독, 마케팅 목적의 이벤트 등 온 오프라인 기반의 고객 서비스를 위해 아래와 같은 개인정보를 수집하고 있습니다. <br/>
• 수집항목 : 이름, 비밀번호, 주소, 전화번호 , 이메일 , 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 성별, 생년월일 등.
• 수집목적 : 트립위버 콘텐츠와 관련된 마케팅, 온-오프라인 기반의 고객 서비스, 고객 요청 사항의 처리를 위한 고유성 유지
• 보유 및 이용 기간 : 5년, 고객의 별도 요청이 있을 경우 파기하고 사용하지 않습니다. <br/>

<br/><b>[개인정보의 수집 및 이용목적]</b><br/>
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다. <br/>
• 서비스 제공에 관한 계약 이행 및 요금 정산, 유 무형 콘텐츠 제공 등 활동에 필요한 연락 및 배송 이행 시.
• 회원 관리 – 회원제 서비스 이용에 따른 본인 식별, 불량 회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 불만 처리 등 민원 처리, 고지 사항 전달 등.
• 마케팅 및 광고에 활용 – 온 오프라인 기반의 신규 서비스 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 등.

<br/><b>[개인정보의 보유 및 이용기간]</b><br/>
당사가 회원의 개인정보를 수집하는 경우 그 보유기간은 원칙적으로 회원가입 후 회원약관 10조에 의한 이용계약 종료시, 제 11조에 의한 자격상실 시까지 입니다. <br/> 다만, 다음의 경우 각각 명시한 기간 동안 개인정보를 보유합니다. <br/>
1) 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유
2) 보유기간을 미리 공지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 회원의 동의를 받을 경우에는 약정한 기간 동안 보유
3) 다음의 경우 명시한 기간 동안 개인정보를 보유
보존 항목 : 이름, 비밀번호, 주소, 휴대전화번호 , 이메일 , 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 성별, 생년월일 등.
보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률
보존 기간 : 5년
표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)
계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)

<br/><b>[개인정보의 목적 외 사용 및 제3자에 대한 제공]</b><br/>
“회사”는 간행물과 인터넷서비스화면을 통하여 공개된 정보를 제외하고는 이용자의 개인정보를 “회사”가 제공하는 간행물과 인터넷 서비스 외의 용도로 사용하거나 이용자의 동의 없이 3자에게 제공하지 않습니다. <br/> 다만, 다음 각 호의 경우에는 예외로 합니다. <br/>
1) 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법령에 특별한 규정이 있는 경우.
2) 서비스제공에 따른 요금정산을 위하여 필요한 경우.
3) 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정개인을 식별할 수 없는 형태로 제공하는 경우.
“회사”는 이용자에게 보다 더 나은 서비스를 제공하기 위하여 개인정보를 제휴사에 제공하거나 제휴사 등과 공유할 수 있습니다. <br/> 개인정보를 제공하거나 공유할 경우에는 사전에 이용자께 제휴사 등이 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 개별적으로 고지하여 동의를 구하는 절차를 거치게 되며, 이용자께서 동의하지 않은 경우에는 제휴사 등에게 제공하거나 제휴사 등과 공유하지 않습니다. <br/> 또한 이용자가 일단 개인정보의 제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다. <br/>

<br/><b>[개인정보의 파기 절차 및 방법]</b><br/>
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. <br/> 파기절차 및 방법은 다음과 같습니다. <br/>
• 파기절차
회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. <br/> 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다. <br/>
• 파기방법
– 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. <br/>

<br/><b>[이용자 및 법정대리인의 권리와 그 행사방법]</b><br/>
이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. <br/>
이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정, 가입해지(동의철회)를 위해서는 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다. <br/>
귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까 지 당해 개인정보를 이용 또는 제공하지 않습니다. <br/> 또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다. <br/>
회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. <br/>

<br/><b>[개인정보 자동수집 장치의 설치 , 운영 및 그 거부에 관한사항]</b><br/>
회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. <br/> 쿠키란 회사가 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. <br/> 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다. <br/>
▶ 쿠키 등 사용 목적
– 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. <br/> 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. <br/>
▶ 쿠키 설정 거부 방법
예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. <br/>
설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다. <br/>

<br/><b>[개인정보에 관한 민원서비스]</b><br/>
회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다. <br/>
고객서비스담당 부서 : (주)DDIT <트립위버>팀
개인정보관리책임자 성명 : 송중호
전화번호 : 02-763-2303
이메일 : blueles@ag.co.kr
정보주체께서는 회사의 서비스를 이용하시며 발생한 모든 개인정보 보호 관련 민원을 개인정보 관리책임자 혹은 담당부서로 문의하실 수 있습니다. <br/> 회사는 정보주체의 문의에 대해 신속하게 충분한 답변을 드릴 것입니다. <br/>
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. <br/>
1.개인분쟁조정위원회 (http://kopico.or.kr/index.jsp | 1336)
2.정보보호마크인증위원회 (http://www.eprivacy.or.kr | 02-580-0533~4)
3.대검찰청 사이버범죄수사센터 (http://www.spo.go.kr | 02-3480-3600)
4.경찰청 사이버테러대응센터 (http://www.ctrc.go.kr | 02-392-0330)


</div>

<%@include file="tail.jsp" %>